export const places = [
  {
    lat: 41.301803,
    long: 69.269352,
  },
  {
    lat: 40.502701,
    long: 68.772808,
  },
  {
    lat: 40.213381,
    long: 69.267942,
  },
  {
    lat: 37.805237,
    long: 67.566416,
  },
];

export const dealersList = [
  {
    name: "AVTOTEXXIZMAT",
    phone: "(+998 71) 290-06-95, (+998 99) 883-10-01",
    address: "Ташкент, Мирабадский р-н, ул. Янги Куйлюк, 28",
  },
  {
    name: "AVTOTEXXIZMAT",
    phone: "(+998 71) 290-06-95, (+998 99) 883-10-01",
    address: "Ташкент, Мирабадский р-н, ул. Янги Куйлюк, 28",
  },
  {
    name: "AVTOTEXXIZMAT",
    phone: "(+998 71) 290-06-95, (+998 99) 883-10-01",
    address: "Ташкент, Мирабадский р-н, ул. Янги Куйлюк, 28",
  },
  {
    name: "AVTOTEXXIZMAT",
    phone: "(+998 71) 290-06-95, (+998 99) 883-10-01",
    address: "Ташкент, Мирабадский р-н, ул. Янги Куйлюк, 28",
  },
  {
    name: "AVTOTEXXIZMAT",
    phone: "(+998 71) 290-06-95, (+998 99) 883-10-01",
    address: "Ташкент, Мирабадский р-н, ул. Янги Куйлюк, 28",
  },
  {
    name: "AVTOTEXXIZMAT",
    phone: "(+998 71) 290-06-95, (+998 99) 883-10-01",
    address: "Ташкент, Мирабадский р-н, ул. Янги Куйлюк, 28",
  },
  {
    name: "AVTOTEXXIZMAT",
    phone: "(+998 71) 290-06-95, (+998 99) 883-10-01",
    address: "Ташкент, Мирабадский р-н, ул. Янги Куйлюк, 28",
  },
  {
    name: "AVTOTEXXIZMAT",
    phone: "(+998 71) 290-06-95, (+998 99) 883-10-01",
    address: "Ташкент, Мирабадский р-н, ул. Янги Куйлюк, 28",
  },
];
