const news = [
    {
        id: '1507455e-63fc-11ed-81ce-0242ac120002',
        title: 'AudiStream: онлайн-экскурсия по заводу SamAuto',
        description: 'СП ООО "Самаркандский автомобильный завод" объявляет отбор наилучшего предложения на закупку. Услуги по перевозки груза по направлению Пизендорф, Австрия - Самарканд, Узбекистан.',
        date: '5 октября 2022'
    },
    {
        id: '1507490a-63fc-11ed-81ce-0242ac120002',
        title: 'Отбор наилучших предложений на поставку продуктов питания ',
        description: 'СП ООО "Самаркандский автомобильный завод" объявляет отбор наилучшего предложения на закупку. Услуги по перевозки груза по направлению Пизендорф, Австрия - Самарканд, Узбекистан.',
        date: '5 октября 2022'
    },
    {
        id: '15074b44-63fc-11ed-81ce-0242ac120002',
        title: 'AudiStream: онлайн-экскурсия по заводу SamAuto',
        description: 'СП ООО "Самаркандский автомобильный завод" объявляет отбор наилучшего предложения на закупку. Услуги по перевозки груза по направлению Пизендорф, Австрия - Самарканд, Узбекистан.',
        date: '5 октября 2022'
    },
    {
        id: '1507549a-63fc-11ed-81ce-0242ac120002',
        title: 'Отбор наилучших предложений на поставку продуктов питания ',
        description: 'СП ООО "Самаркандский автомобильный завод" объявляет отбор наилучшего предложения на закупку. Услуги по перевозки груза по направлению Пизендорф, Австрия - Самарканд, Узбекистан.',
        date: '5 октября 2022'
    },
]

export default news