export const bodyData = [
  {
    title: "Легкость и прочность это кузов серии N",
    description:
      "Все кабины серии N изготовлены в соответствии с последним мировым стандартом безопасности ECE-R29. Двойные боковые дуги безопасности, преднатяжители ремней безопасности и двойные подушки безопасности SRS могут защитить вас в случае аварии.",
    properties: [
      "Феноменальная жесткость",
      "6 подушек безопасности",
      "Система помощи при трогании на подъеме",
      "Передние и задние парктроники",
      "Система помощи при выезде с парковки задним ходом",
      "Камера заднего вида",
    ],
    imgUrl: "/images/salon.jpg",
  },
  {
    position: "reverse",
    title: "Легкость и прочность это кузов серии N",
    description:
      "Все кабины серии N изготовлены в соответствии с последним мировым стандартом безопасности ECE-R29. Двойные боковые дуги безопасности, преднатяжители ремней безопасности и двойные подушки безопасности SRS могут защитить вас в случае аварии.",
    properties: [
      "Феноменальная жесткость",
      "6 подушек безопасности",
      "Система помощи при трогании на подъеме",
      "Передние и задние парктроники",
      "Система помощи при выезде с парковки задним ходом",
      "Камера заднего вида",
    ],
    imgUrl: "/images/salon.jpg",
  },
];

export const featuresData = [
  {
    title: "Легкость и прочность это кузов серии N",
    description:
      "Все кабины серии N изготовлены в соответствии с последним мировым стандартом безопасности ECE-R29. Двойные боковые дуги безопасности, преднатяжители ремней безопасности и двойные подушки безопасности SRS могут защитить вас в случае аварии.",
    properties: [
      "Феноменальная жесткость",
      "6 подушек безопасности",
      "Система помощи при трогании на подъеме",
      "Передние и задние парктроники",
      "Система помощи при выезде с парковки задним ходом",
      "Камера заднего вида",
    ],
    imgUrl: "/images/salon.jpg",
  },
  {
    position: "reverse",
    title: "Легкость и прочность это кузов серии N",
    description:
      "Все кабины серии N изготовлены в соответствии с последним мировым стандартом безопасности ECE-R29. Двойные боковые дуги безопасности, преднатяжители ремней безопасности и двойные подушки безопасности SRS могут защитить вас в случае аварии. Все кабины серии N изготовлены в соответствии с последним мировым стандартом безопасности ECE-R29. Двойные боковые дуги безопасности, преднатяжители ремней безопасности и двойные подушки безопасности SRS могут защитить вас в случае аварии.",
    imgUrl: "/images/salon.jpg",
  },
  {
    title: "Легкость и прочность это кузов серии N",
    description:
      "Все кабины серии N изготовлены в соответствии с последним мировым стандартом безопасности ECE-R29. Двойные боковые дуги безопасности, преднатяжители ремней безопасности и двойные подушки безопасности SRS могут защитить вас в случае аварии. Все кабины серии N изготовлены в соответствии с последним мировым стандартом безопасности ECE-R29. Двойные боковые дуги безопасности, преднатяжители ремней безопасности и двойные подушки безопасности SRS могут защитить вас в случае аварии.",
    imgUrl: "/images/salon.jpg",
  },
];
