const cards = [
    {
        id: 'c5b9458b-3a73-4d02-9c8e-0b2348af6578',
        image: '/images/aboutus.png',
        title: 'Общие сведения о компании ',
        desc: 'Все кабины серии N изготовлены в соответствии с последним мировым стандартом безопасности ECE-R29. Двойные боковые дуги безопасности, преднатяжители ремней безопасности и двойные подушки безопасности SRS могут защитить вас в случае аварии. В производимой заводом линейке уже имеется продукция нового поколения. Спрос на автобусы, например, будет удовлетворяться моделями SAZ НС 45 и SAZ HD 50 — оба поколения 700Р. '
    },
    {
        id: '71ab8534-2853-4a55-85a5-c93cbc963895',
        image: '/images/aboutus.png',
        title: 'Общие сведения о компании ',
        desc: 'Все кабины серии N изготовлены в соответствии с последним мировым стандартом безопасности ECE-R29. Двойные боковые дуги безопасности, преднатяжители ремней безопасности и двойные подушки безопасности SRS могут защитить вас в случае аварии. В производимой заводом линейке уже имеется продукция нового поколения. Спрос на автобусы, например, будет удовлетворяться моделями SAZ НС 45 и SAZ HD 50 — оба поколения 700Р. '
    },
    {
        id: '2c423eee-29c4-4e98-9668-5ad6b67347b1',
        image: '/images/aboutus.png',
        title: 'Легкость и прочность это кузов серии N',
        desc: 'Все кабины серии N изготовлены в соответствии с последним мировым стандартом безопасности ECE-R29. Двойные боковые дуги безопасности, преднатяжители ремней безопасности и двойные подушки безопасности SRS могут защитить вас в случае аварии. В производимой заводом линейке уже имеется продукция нового поколения. Спрос на автобусы, например, будет удовлетворяться моделями SAZ НС 45 и SAZ HD 50 — оба поколения 700Р. '
    },
]

export const numbers = [
    {
        id: '654fd6b1-4497-46fd-bec4-9e2beb7949ec',
        number: '5+',
        desc: 'Лет на рынке Узбекистана'
    },
    {
        id: 'd4820c3b-6793-41f1-8f4d-05bea0f4a370',
        number: '5+',
        desc: 'Услуг сервыса автотранспорта'
    },
    {
        id: '19997e1b-a097-4fff-a464-43bdd1f87cf7',
        number: '185+',
        desc: 'Позиций автозапчастей и аксессуаров'
    },
    {
        id: '9537f755-b8ca-48a9-87a3-eaaddac7135d',
        number: '5+',
        desc: 'Постоянных сотрудников а штате компании'
    },
]

export const images = [
    {
        id: '7d9c511b-4fe6-43de-ac02-39eec4453cd3',
        image: '/images/aboutus.png'
    },
    {
        id: 'b8a2edb8-d31b-4bee-a06b-da62c5fb485a',
        image: '/images/aboutus.png'
    },
    {
        id: 'f95ff893-c911-489e-8df7-388e7c65436a',
        image: '/images/aboutus.png'
    },
    {
        id: '69afff70-8c53-4df0-8f30-e1a93652dd0d',
        image: '/images/aboutus.png'
    },
    {
        id: '55d61cc4-4828-4689-8302-a0d1375f1812',
        image: '/images/aboutus.png'
    },
    {
        id: '4648f946-2774-4094-bc22-ea83ca043abb',
        image: '/images/aboutus.png'
    },
]

export default cards