const Faq = [
    {
        id: '18448c09-5d18-4ffd-ba20-bb47893147a1',
        question: 'Можно ли купить продукцию на напрямую с завода?',
        answer: 'Продукция завода можноприобрести только у региональных дилеров. Дилерские центры SamAuto есть во всех областях Узбекистана и за рубежом'
    },
    {
        id: 'a6c44e48-1907-4074-9452-baa1ff803bca',
        question: 'Можно ли приобрести  грузовик/автобус за наличный расчёт?',
        answer: 'Продукция завода можноприобрести только у региональных дилеров. Дилерские центры SamAuto есть во всех областях Узбекистана и за рубежом'
    },
    {
        id: 'ab19d54d-f9be-41a7-a264-cfd2b135858c',
        question: 'Можно ли купить продукцию напрямую с завода?',
        answer: 'Продукция завода можноприобрести только у региональных дилеров. Дилерские центры SamAuto есть во всех областях Узбекистана и за рубежом'
    },
    {
        id: '42692c02-0777-4220-91ae-83bdd71da49d',
        question: 'Хочу приобрести грузовик/автобус. К кому мне обратиться?',
        answer: 'Продукция завода можноприобрести только у региональных дилеров. Дилерские центры SamAuto есть во всех областях Узбекистана и за рубежом'
    },
    {
        id: '71b79bcf-3e1e-4d3d-b176-e2f3e8e81259',
        question: 'Можно ли приобрести  грузовик/автобус за наличный расчёт?',
        answer: 'Продукция завода можноприобрести только у региональных дилеров. Дилерские центры SamAuto есть во всех областях Узбекистана и за рубежом'
    },
]

export const buttons = [
    {
        id: 'a6fcd7f5-d649-4ca1-9cbd-f8de3cb7e420',
        name: 'Процесс покупки',
        categoryId: ''
    },
    {
        id: '1a116f53-ece8-444e-a49d-d757d916e20b',
        name: 'Експлуатция и обслуживание',
        categoryId: ''
    }
]

export default Faq